[
  {
    "Name": "Knee raise with elbows down",
    "Desciprion": "We start our training program at home with a warm-up cardio exercise that involves the whole body: arms, abdomen, legs. Tighten your abs, perform the exercise at a dynamic pace. A good substitute for running without jumping.",
    "Repetitions": "18-20",
    "Image": "https://goodlooker.ru/wp-content/uploads/2021/12/Podem_kolenej_podem_ruk_pered_soboj.gif"
  },
  {
    "Name": "Sumo squat with pulsation",
    "Desciprion": "Sumo squat is one of the most useful exercises for women, as it involves the buttocks and inner thighs. Make two springs at the bottom to add accentuated load to the glutes.",
    "Repetition": "10-12",
    "Image": "https://goodlooker.ru/wp-content/uploads/2021/12/Sumo_pulse.gif"
  },
  {
    "Name": "Low-amplitude lifts of half-bent arms",
    "Desciprion": "Let's work on slender hands with this simple but effective exercise. You can save your hands from flabbiness even without equipment, it is enough to regularly perform exercises with your own weight.",
    "Repetition": "18-20",
    "Image": "https://goodlooker.ru/wp-content/uploads/2021/06/Podemy_sognutih_ruk_stoya.gif"
  },
  {
    "Name": "Back lunges",
    "Desciprion": "Выпады назад являются один из лучших упражнений для тонуса ягодиц и задней поверхности бедра. Кроме того, упражнение достаточно щадящее для коленных суставов из-за того, что в таком варианте сложно поставить колено впереди носка.",
    "Repetition": "16-18",
    "Image": "https://goodlooker.ru/wp-content/uploads/2021/12/Vypady_nazad_bez_inventarya.gif"
  },
  {
    "Name": "Lower leg overlaps with arms spread",
    "Desciprion": "We continue to work on fat burning with effective exercises for the whole body at home. Shin covers strengthen the back of the thigh and knees, and arms extensions tighten the arms and shoulders, stretch the spine.",
    "Repetition": "18-20",
    "Image": "https://goodlooker.ru/wp-content/uploads/2021/12/Zahlesty_goleni_razvedenie_ruk_cherez_storoni.gif"
  },
  {
    "Name": "Shell with a swing of the leg on the side",
    "Desciprion": "We move to a position lying on our side to work on our legs and buttocks. Spreading the bent legs helps to eliminate flabbiness of the inner thigh, and the swing additionally tightens the buttocks and breeches area.",
    "Repetition": "10-12",
    "Image": "https://goodlooker.ru/wp-content/uploads/2020/05/Rakushka_s_mahom_na_boku.gif"
  },
  {
    "Name": "Spider plank on the elbows",
    "Desciprion": "Plank is a super-effective exercise for all muscle groups. In this version of the exercise, there is an emphasis on the waist and sides, as well as the lower abs and hips. In static, the arms, shoulders, and back will work.",
    "Repetition": "16-18",
    "Image": "https://goodlooker.ru/wp-content/uploads/2020/10/Planka_pauk_na_loktyah.gif"
  }
]